<!DOCTYPE html>
<html>
  <head>
    <link rel="shortcut icon" href="img/1michael/T1.png">
    <title>Michael Jordan</title>
  </head>
  <body bgcolor="#E88787">
    <table width="100%"  border="0" cellpadding="0">
      <tr>
        <td><a href="index.html"><img src="img/DefLogo.png" height="50"></a> </td><td align="middle"><h1>Michael Jordan</h1></td><td align="middle">Ra&#xFA;l S&#xE1;nchez</td>
      </tr>
    </table>
    <hr />
      <div align="justify">
        <h2>Narrativa:</h2>
          <ol>
            <li><h3>Inicios</h3></li>
              <ul type="circle">
                <li>Michael Jordan fu&#xE9; elegido en el puesto 3 del draft por los Chicago Bulls en el año 1984. Anteriormente hab&#xED;a destacado en la universidad de North Carolina.</li> 
                <li>Destac&#xF3; desde la primera temporada, promediando 28,2 como novato. y fu&#xE9; incluido en el All Star Game como t&#xED;tular adem&#xE1;s gan&#xF3; el Rookie del año.</li> 
                <li>En su segundo año sufri&#xF3; una lesi&#xF3;n en el pi&#xE9; pero a&#xFA;n as&#xED; se clasificaron. Jordan conseguir&#xED;a un nuevo record de puntos en unas eliminatorias con 63, finalmente fueron
                    eliminados por los Celtics de Boston.</li>
                <li>A la temporada siguiente, consigui&#xF3; uno de los promedios de puntos m&#xE1;s altos de la NBA, con 37,1. Magic Johnson le arrebat&#xF3; el MVP y adem&#xE1;s fueron eliminados 
                    por los Celtics de nuevo.</li>
                <lI>Tuvo otra excelente temporada en la 1987-88, ganando por fin su primer MVP de la temporada. Adem&#xE1;s de ello, tambi&#xE9;n recibi&#xF3; el premio al Mejor Defensor. 
                    Jordan super&#xF3; por primera vez en su carrera la primera ronda de las eliminatorias. Sin embargo, fueron eliminados en las semifinales de conferencia ante los Detroit Pistons.</lI>
                <li>En la temporada 1988-89, Jordan promedi&#xF3; 32,5 puntos por partido. En playoffs avanzaron hasta las finales de la Conferencia. Sin embargo, una vez m&#xE1;s 
                    los Pistons se cruzar&#xED;an en el camino de los Bulls. </li>
                <lI>Los Bulls de la temporada 1989-90 eran un equipo en crecimiento. Liderados por Jordan y por nuevos y j&#xF3;venes jugadores como Scottie Pippen y Horace Grant y 
                    bajo la direcci&#xF3;n del entrenador Phil Jackson. Jordan promediar&#xED;a 33,6 puntos por noche, llegar&#xED;an una temporada m&#xE1;s a las finales de conferencia y por tercera 
                    vez consecutiva los Pistons le apartar&#xED;an de la gloria. </lI>
              </ul>
            <li><h3>Primeros Campeonatos</h3></li>
              <ul>
                <li>En la temporada 1990-91, Michael gan&#xF3; su segundo MVP con un promedio de 31,5 puntos por partido. Los Bulls sorprendentemente ganaron a los Pistons. Los Bulls se 
                    proclamaron campeones tras ganar a Los &#xC1;ngeles Lakers.</li>
                <li>Jordan y los Bulls continuaron su dominio en la temporada 1991-92, gan&#xF3; su tercer MVP y el campeonato contra Portland Trail Blazers.</li>
                <li> En la temporada 1992-93, no pudo llevarse su tercer MVP consecutivo, que fue a parar a las manos de su amigo Charles Barkley. Esto solo hizo motivar m&#xE1;s a Michael, que se encontrar&#xED;a 
                    con Barkley y sus Phoenix Suns en las Finales de la NBA. No con facilidad, los Bulls lograr&#xED;an su primer "three-peat" (tres anillos consecutivos).</li>
              </ul>
            <li><h3>Primera Retirada</h3></li>
              <ul>
                <lI>El 6 de octubre de 1993, Michael Jordan anunci&#xF3; que se retiraba del baloncesto, alegando que ya no disfrutaba jugar como antes. Adem&#xE1;s, 
                    la muerte de su padre en julio influy&#xF3; mucho en su decisi&#xF3;n. Tras su retirada al baloncesto, firm&#xF3; con los Chicago White Sox, un equipo de b&#xE9;isbol.</lI>
              </ul>
            <lI><h3>El regreso a la NBA:"He vuelto"</h3></lI>
              <ul>
                <lI>El 18 de marzo de 1995, Jordan anunci&#xF3; su vuelta a la NBA por un bolet&#xED;n de prensa de tan solo dos palabras: «I'm back» («He vuelto»). Al d&#xED;a siguiente, Michael 
                    jug&#xF3; el partido con el dorsal 45 (su n&#xFA;mero con los Barons), ya que su cl&#xE1;sico 23 hab&#xED;a sido retirado en honor a &#xE9;l mismo. Finalmente , Jordan no estuvo a la altura y los 
                    Bulls cayeron eliminados al cabo de seis partidos.</lI>
              </ul>
            <lI><h3>El segundo "three-peat"</h3></lI>
              <ul>
                <lI>En playoffs de la temporada 1995-96, los Bulls tan solo perdieron tres partidos en cuatro rondas, venciendo a Seattle SuperSonics en las Finales.</lI>
                <lI>Chicago lleg&#xF3; por quinta vez a las Finales de la NBA, donde este año tocaba el Utah Jazz del d&#xFA;o Karl Malone-John Stockton. Tras 6 partidos muy reñidos 
                    los Bulls ganar&#xED;an su quinto campeonato.</lI>
                <lI>En la temporada 1997-98, Los bulls ganaron por tercera vez consecutiva, la Conferencia Este y se colaron en las Finales de la NBA de nuevo ante Utah Jazz.
                    Jordan anot&#xF3; el famoso tiro contra Bryon Russell, para ponerse por delante en el marcador y ganar su sexto y &#xFA;ltimo campeonato.
                </lI>
              </ul>
            <lI><h3>Washington Wizards</h3></lI>
              <ul>
                <li>El 25 de septiembre de 2001, anunci&#xF3; su segunda vuelta a la NBA, adem&#xE1;s de afirmar que donar&#xED;a su sueldo a las v&#xED;ctimas del atentado del 11 de septiembre.</li>
                <lI>Reconociendo que ser&#xED;a el &#xFA;ltimo año de Jordan como jugador de la NBA, hubo homenajes en casi todos los pabellones de la liga. En su &#xFA;ltimo partido en Chicago, 
                    el p&#xFA;blico del United Center le dio una ovaci&#xF3;n tan grande que el propio Jordan tuvo que interrumpirla, dando un discurso improvisado, aunque no calmando a la afici&#xF3;n.</lI>
              </ul>
          </ol>
      <h2>Galardones:</h2>
        <dl>
          <dt><b>Campeonatos</b></dt>
            <dd>6 veces campeon con los Chicago Bulls. (1991, 1992, 1993, 1996, 1997, 1998)</dd>
          <dt><b>Premios Individuales</b></dt>
            <dd>5 MVP de la temporada. (1988, 1991, 1992, 1996, 1998)</dd>
            <dd>6 MVP de las finales: (1991, 1992, 1993, 1996, 1997, 1998)</dd>
            <dd>14 veces All-Star. </dd>
            <dd>Mejor defensor del año.(1988)</dd>
            <dd>11 veces en el mejor quinteto de la NBA.</dd>
            <dd>9 veces en el mejor quinteto defensivo de la NBA.</dd>
            <dd>2 veces campe&#xF3;n del concurso de Mates de la NBA.</dd>
        </dl>
    </div>
    <div align="center">
      <h2>Estad&#xED;sticas:</h2>
        <table border="1"; width="70%";>
          <tr align="center">
            <td colspan="8">PROMEDIOS EN TEMPORADA REGULAR</td>
          </tr>
          <tr align="center">
            <td></td><td>Minutos Jugados</td><td>Puntos</td><td>Rebotes</td><td>Asistencias</td><td>Tiros de Campo(%)</td><td>Triples(%)</td><td>Tiros Libres(%)</td>
          </tr>
          <tr align="center">
            <td>Carrera</td><td>38,3</td><td>30,1</td><td>6,2</td><td>5,3</td><td>50</td><td>33</td><td>84</td>
          </tr>
        </table>
        <p>&nbsp;</p>
        <table border="1"; width="70%"; >
          <tr align="center">
            <td colspan="8">PROMEDIOS PLAYOFFS</td>
          </tr>
          <tr align="center">
            <td></td><td>Minutos Jugados</td><td>Puntos</td><td>Rebotes</td><td>Asistencias</td><td>Tiros de Campo(%)</td><td>Triples(%)</td><td>Tiros Libres(%)</td>
          </tr>
          <tr align="center">
            <td>Carrera</td><td>41,8</td><td>33,4</td><td>6,4</td><td>5,7</td><td>49</td><td>33</td><td>83</td>
          </tr>
        </table>
        <p><a href="https://www.hispanosnba.com/jugadores/michael-jordan/estadisticas" target="_blank">Estad&#xED;sticas completas.</a></p>
    </div>
    <div align="center">
      <h2>Contenido Relacionado:</h2>
        <a href="https://www.youtube.com/watch?v=GG5xXWHyq9g" target="_blank">
          <img src="img/1michael/MJ0.jpg" height="400" alt="MJ celebrando su cuarto campeonato"></a>
        <a href="https://youtu.be/530z-_yjdlU?t=522" target="_blank">
          <img src="img/1michael/MJ1.jpg" height="400" alt="MJ tras ganar el sexto campeonato"></a>
        <a href="https://youtu.be/ezVvXFgjGgg?t=60" target="_blank">
          <img src="img/1michael/MJ2.jpg" height="400" alt="MJ jugando beisbol"></a>
        <a href="https://www.youtube.com/watch?v=KMQztFfKzhk" target="_blank">
          <img src="img/1michael/MJ3.jpg" height="400" alt="MJ con el dorsal 45"></a>
      <p>&nbsp;</p>
        <a href="2lebron.html">Ver jugador TOP 2</a>
    </div>
  </body>
</html>