<!DOCTYPE html>
<html>
  <head>
    <link rel="shortcut icon" href="img/2lebron/T2.png">
    <title>Lebron James</title>
  </head>
  <body bgcolor="#A76364">
    <table width="100%"  border="0" cellpadding="0">
      <tr>
        <td><a href="index.html"><img src="img/DefLogo.png" height="50"></a> </td><td align="middle"><h1>Lebron James</h1></td><td align="middle">Ra&#xFA;l S&#xE1;nchez</td>
      </tr>
    </table>
    <hr />
    <div align="justify">
      <h2>Narrativa:</h2>
        <ol>
          <li><h3>Inicios</h3></li>
            <ul>
              <li>Lebron James fu&#xE9; elegido en el puesto 1 del draft por los Cleveland Cavaliers en el año 2003.</li>
              <lI>En su primera temporada en la NBA, rompi&#xF3; r&#xE9;cords de precocidad como el jugador m&#xE1;s joven en anotar 30 y 40 puntos en un partido.
                fue nombrado Rookie del Año por delante de Carmelo Anthony, convirti&#xE9;ndose en el primer jugador de los Cavaliers en recibir dicho trofeo.</lI>
              <lI>En la segunda temporada, LeBron fue seleccionado para jugar su primer All-Star Game, los Cavs de nuevo no se metieron en playoffs a pesar del balance positivo.</lI>
              <li>Durante la temporada 2005-06, se convirti&#xF3; en el jugador m&#xE1;s joven en promediar m&#xE1;s de 30 puntos por noche en una temporada regular.
                Fue uno de los principales candidatos a conseguir el premio al MVP aunque finalmente acab&#xF3; segundo en la votaci&#xF3;n. Por primera vez desde que 
                LeBron llegara a la NBA, los Cavs se clasificaron para playoffs. Lebron consigui&#xF3; llegar a semifinales de conferencia donde perdi&#xF3; contra los Pistons de Detroit.</li>
              <lI>En la temporada 2006-07, por primera vez en su historia, tanto Cleveland como LeBron acud&#xED;an a unas Finales de la NBA. 
                Cleveland no tuvo opci&#xF3;n en una final dominada de principio a fin por San Antonio Spurs, que derrotaron a los Cavs por 4-0.</lI>
              <lI>LeBron lider&#xF3; por primera vez en la historia de Cleveland la clasificaci&#xF3;n de anotadores con 30 puntos por partido en la temporada 2007-08.
                En los Playoffs se encontraron con un equipo de Boston Celtics muy fuerte. Finalmente Boston gan&#xF3; en el s&#xE9;ptimo partido.</lI>
              <lI>En la temporada 2008-09, gan&#xF3; su primer MVP de la temporada, siendo el jugador m&#xE1;s joven hasta ese momento en recibir 
                el premio y el primero en la historia de la franquicia. Lleg&#xF3; hasta las finales de conferencia donde se encontr&#xF3; contra los Orlando Magic. 
                En el sexto duelo, James y los Cavaliers fueron derrotados, y con ello, eliminados.</lI>
              <lI>Al final de la temporada 2009-10, Cleveland acab&#xF3; con el mejor balance de la liga por segundo año consecutivo y 
                James logr&#xF3; el MVP por segunda vez en su carrera. En los playoffs volvieron a perder contra Boston Celtics.</lI>
            </ul>
        <lI><h3>Miami Heat</h3></lI>
            <ul>
              <lI>Lebron firm&#xF3; con Miami Heat, formando un BIG 3, junto con Chris Bosh y Dwyane Wade. Este nuevo equipo llegar&#xED;a hasta las finales, pero serian derrotados 
                por los Dallas Mavericks de Dirk Nowitzki.</lI>
              <li>En la temporada 2011-12, consigui&#xF3; ganar su tercer MVP de la temporada. Miami Heat volver&#xED;a a las finales de la NBA, enfrentandose a unos j&#xF3;venes Oklahoma 
                City Thunder. Lebron gan&#xF3; su primer campeonato junto al MVP de las finales.</li>
              <lI>Durante la temporada 2012-13, Se convirti&#xF3; en el jugador m&#xE1;s joven en conseguir 20,000 puntos, as&#xED; como 5,000 rebotes y asistencias. Adem&#xE1;s, fu&#xE9; nombrado 
                MVP por cuarta vez en su carrera. En los playoffs arrasaron ganando las finales contra los veteranos San Antonio Spurs, ganando su segundo campeonato.</lI>
              <li>La temporada 2013-14 fu&#xE9; su &#xFA;ltima temporada como jugador de Miami. Los Heat hicieron una buena temporada, e incluso llegaron a las finales, 
                pero perdieron contra San Antonio. Al terminar la temporada, Lebron firm&#xF3; con los Cleveland Cavaliers para intentar traer un campeonato a su ciudad natal.</li>
            </ul>
        <lI><h3>Vuelta a casa</h3></lI>
            <ul>
              <lI>Durante la temporada 2014-15, los Cavs consiguieron llegar hasta las finales pero perdieron contra los Warriors de Stephen Curry.</lI>
              <lI>En la temporada 2015-16, Lebron continu&#xF3; haciendo una temporada espectacular y se volvi&#xF3; a colar en las finales. En estas finales se encontrar&#xED;a de nuevo contra
                los Warriors que empezarian ganando 3-1. Lebron y los Cavs le dieron la vulta y remontaron para finalmente ganar la serie en siete partidos. </lI>
              <li>En el 2017, LeBron y los Cleveland Cavaliers se enfrentaban, de nuevo, en las finales contra los Golden State Warriors, que ahora se hab&#xED;an reforzado 
                con Kevin Durant. Finalmente los Warriors se llevaron el campeonato tras terminar la serie 4-165​ y James se convirti&#xF3; en el &#xFA;nico jugador en 
                promediar triple-doble en unas finales de la NBA.</li>
              <li>En la temporada 2017-18, Cleveland volvi&#xF3; a clasificarse para PlayOffs, y llegaron, una vez m&#xE1;s, a las Finales de la NBA. All&#xED; les esperaban, por cuarto año 
                consecutivo los Warriors​ y donde volvieron a salir derrotados.</li>
            </ul>
        <lI><h3>Los Angeles Lakers</h3></lI>
            <ul>
              <li>En la agencia libre de 2018, Lebron decide firmar con Los Angeles Lakers. En su primer año en este equipo, seguir&#xED;a haciendo unos n&#xFA;meros espectaculares
                pero no conseguir&#xED;a clasificarse para Playoffs.</li>
              <lI>En la temporada 2019-20, los Lakers se clasificaron para Playoffs y adem&#xE1;s logran llegar hasta las finales contra Miami Heat. Finalmente ganaron la serie 4-2.</lI>
            </ul>
        </ol>
      <h2>Galardones:</h2>
      <dl>
        <dt><b>Campeonatos</b></dt>
          <dd>2 veces campeon con los Miami Heat. (2012 y 2013)</dd>
          <dd>1 vez campeon con los Cleveland Cavaliers. (2016)</dd>
          <dd>1 vez campe&#xF3;n con los Angeles Lakers. (2020)</dd>
        <dt><b>Premios Individuales</b></dt>
          <dd>4 MVP de la temporada. (2009, 2010, 2012 y 2013)</dd>
          <dd>4 MVP de las finales. (2012, 2013, 2016 y 2020)</dd>
          <dd>15 veces All-Star. </dd>
          <dd>13 veces en el mejor quinteto de la NBA.</dd>
          <dd>5 veces en el mejor quinteto defensivo de la NBA.</dd>
          <dd>Elegido Rookie del Año de la NBA en 2004.</dd>
      </dl>
    </div>
    <div align="center">
      <h2>Estad&#xED;sticas:</h2>
        <table border="1"; width="70%";>
          <tr align="center">
            <td colspan="8">PROMEDIOS EN TEMPORADA REGULAR</td>
          </tr>
          <tr align="center">
            <td></td><td>Minutos Jugados</td><td>Puntos</td><td>Rebotes</td><td>Asistencias</td><td>Tiros de Campo(%)</td><td>Triples(%)</td><td>Tiros Libres(%)</td>
          </tr>
          <tr align="center">
            <td>Carrera</td><td>38,4</td><td>27,1</td><td>7,4</td><td>7,4</td><td>50</td><td>34</td><td>73</td>
          </tr>
        </table>
        <p>&nbsp;</p>
        <table border="1"; width="70%"; >
          <tr align="center">
            <td colspan="8">PROMEDIOS PLAYOFFS</td>
          </tr>
          <tr align="center">
            <td></td><td>Minutos Jugados</td><td>Puntos</td><td>Rebotes</td><td>Asistencias</td><td>Tiros de Campo(%)</td><td>Triples(%)</td><td>Tiros Libres(%)</td>
          </tr>
          <tr align="center">
            <td>Carrera</td><td>41,6</td><td>28,8</td><td>9,0</td><td>7,2</td><td>49</td><td>33</td><td>74</td>
          </tr>
        </table>
        <p><a href="https://www.hispanosnba.com/jugadores/lebron-james/estadisticas" target="_blank">Estad&#xED;sticas completas.</a></p>
    </div>
    <div align="center">
      <h2>Contenido Relacionado:</h2>
        <a href="https://www.youtube.com/watch?v=VkvTLOhm-TQ&ab_channel=NBA" target="_blank">
          <img src="img/2lebron/LJ0.jpg" height="400" alt="Lebron en su primera etapa en Cleveland."></a>
        <a href="https://youtu.be/XsSVTG-gz_8?t=85" target="_blank">
          <img src="img/2lebron/LJ1.jpg" height="400" alt="Lebron en su etapa en Miami Heat."></a>
        <a href="https://youtu.be/wgVOgGLtPtc?t=299" target="_blank">
          <img src="img/2lebron/LJ2.jpg" height="400" alt="Lebron en su segunda etapa en Cleveland."></a>
        <a href="https://youtu.be/4VDMie3C6jo" target="_blank">
          <img src="img/2lebron/LJ3.jpg" height="400" alt="Lebron en Lakers."></a>
      <p>&nbsp;</p>
        <a href="3kobe.html">Ver jugador TOP 3</a>
    </div>
</html>