<!DOCTYPE html>
<html>
  <head>
    <link rel="shortcut icon" href="img/3kobe/T3.png">
    <title>Kobe Bryant</title>
  </head>
  <body bgcolor="#FFD376">
    <table width="100%"  border="0" cellpadding="0">
      <tr> 
        <td><a href="index.html"><img src="img/DefLogo.png" height="50"></a> </td><td align="middle"><h1>Kobe Bryant</h1></td><td align="middle">Ra&#xFA;l S&#xE1;nchez</td>
      </tr>
    </table>
    <hr />
    <div align="justify">
      <h2>Narrativa:</h2>
        <ol>
          <li><h3>Inicios</h3></li>
            <ul>
              <lI>Kobe Bryant fu&#xE9; elegido en el puesto 13 del draft por los Charlotte Hornets en el año 1996. D&#xED;as despu&#xE9;s fu&#xE9; traspasado a Los Angeles Lakers.</lI>
              <lI>Durante su primera temporada no jug&#xF3; mucho, y en Playoffs apareci&#xF3; en nueve partidos aportando puntos.</lI>
              <lI>En su segunda temporada, se convirti&#xF3; en el jugador m&#xE1;s joven en disputar un All-Star Game y comenz&#xF3; a jugar m&#xE1;s minutos y contar con m&#xE1;s
                importancia en el equipo, Los Lakers realizaron una gran temporada, aunque cayeron en las Finales de Conferencia ante Utah Jazz.</lI>
              <li>​En la temporada 1998-99 increment&#xF3; notablemente sus n&#xFA;meros en la liga. Sin embargo, los angelinos no llegaron m&#xE1;s all&#xE1; de las Semifinales de Conferencia.</li>
              <li>Con la llegada de Phil Jackson en la temporada 1999-00, el rumbo de Bryant cambi&#xF3; por completo y se convirti&#xF3; en uno de los mejores escoltas de la liga.
                los Lakers arrasaron en la temporada regular y llegaron en playoffs hasta las Finales de la NBA. Posteriormente se enfrentaron a los Indiana Pacers
                a quienes ganaron la serie por 4-2, para conseguir as&#xED; el primer campeonato desde 1988 y el primero en la cuenta particular de Bryant.</li>
              <li>La siguiente temporada fue parecida, en playoffs el equipo volvi&#xF3; a sobresalir ante sus rivales finalmente, ganaron las finales contra los Philadelphia 
                76ers y se alzaron con su segundo campeonato consecutivo.</li>
              <lI>En la siguiente campaña (2001-02), Bryant volvi&#xF3; a alzarse entre los m&#xE1;ximos anotadores de la liga, los Lakers accedieron por tercer año consecutivo a las Finales. 
                En ellas, unos inexpertos New Jersey Nets, constituyeron un f&#xE1;cil rival para los angelinos, que tras cuatro partidos se alzaron con un nuevo anillo.</lI>
              <lI>Durante la temporada 2002-03 Bryant promedi&#xF3; unos n&#xFA;meros increibles y llegaron a las finales sin mucho esfuerzo. Los Detroit Pistons les ganar&#xED;an la serie
                a los Angelinos f&#xE1;cilmente.</lI>
            </ul>
          <lI><h3>L&#xED;der del Equipo</h3></lI>
            <ul>
              <lI>Tras el fracaso en la temporada anterior, hubo muchos cambios en la plantilla y Kobe se qued&#xF3; solo, como &#xFA;nica estrella del equipo. Los Lakers hicieron una 
                temporada p&#xE9;sima y no se clasificaron para Playoffs.</lI>
              <lI>En la temporada 2005-06, Kobe fu&#xE9; el m&#xE1;ximo anotador de la liga y se clasificaron para Playoffs aunque perdieron en primera ronda contra los Suns</lI>
              <lI>Durante la temporada 2006-07 Kobe anot&#xF3; 50 o m&#xE1;s puntos en 4 partidos consecutivos, se clasificaron para Playoffs y perdieron contra los Suns de nuevo.</lI>
              <li>En la temporada 2007-08, Kobe jug&#xF3; los 82 partidos a pesar de tener una lesi&#xF3;n, los Lakers llegaron hasta las finales y perdieron contra unos poderosos Boston Celtics.</li>
            </ul>
          <lI><h3>&#xFA;ltimos T&#xED;tulos</h3></lI>
            <ul>
              <li>Los Lakers fueron l&#xED;deres de la conferencia Oeste y llegaron hasta las finales contra los Orlando Magic. Los Lakers lograron imponerse con un contundente 4-1</li>
              <li>Durante la temporada 2009-10, Bryant logr&#xF3; seis canastas ganadoras, Los Lakers jugaron las Finales ante Boston Celtics, a los que derrotaron 4-3.</li>
            </ul>
          <lI><h3>Final de su carrera</h3></lI>
            <ul>
              <li>En la temporada 2010-11, Kobe se convirti&#xF3; en el jugador m&#xE1;s joven en alcanzar los 26 000 puntos en la historia de la NBA, en los Playoffs perdieron contra los Dallas Mavericks.</li>
              <lI>Bryant inici&#xF3; la temporada 2011-12 con una lesi&#xF3;n en su muñeca. Cayeron en semifinales de playoffs contra los Oklahoma City Thunder</lI>
              <li>Durante la temporada 2012-13 sufri&#xF3; la peor lesi&#xF3;n de su carrera como consecuencia de la cantidad de minutos que su entrenador D'Antoni le daba por partido</li>
              <lI>El 30 de noviembre de 2014, Bryant se convierte en el primer jugador, desde la creaci&#xF3;n de la NBA, en superar los 30 000 puntos y las 6000 asistencias.</lI>
              <lI>El 14 de diciembre de 2014, Kobe se coloca como el tercer m&#xE1;ximo anotador en la historia de la NBA superando a Michael Jordan.</lI>
              <lI>El 30 de noviembre de 2015 anunci&#xF3; su retiro al final de la temporada.</lI>
              <li>El 13 de abril de 2016 se retir&#xF3; definitivamente en un partido ante Utah Jazz en el Staples Center, en el que consigui&#xF3; 60 puntos, 23 de ellos en el &#xFA;ltimo cuarto, 
                logrando la anotaci&#xF3;n m&#xE1;s alta de un jugador de la liga en esa temporada.</li>
            </ul>
        </ol>
      <h2>Galardones:</h2>
      <dl>
        <dt><b>Campeonatos</b></dt>
          <dd>5 veces campeon con los Angeles Lakers. (2000, 2001, 2002, 2009 y 2010)</dd>
        <dt><b>Premios Individuales</b></dt>
          <dd>MVP de la temporada. (2008)</dd>
          <dd>2 MVP de las finales. (2009 y 2010)</dd>
          <dd>18 veces All-Star. </dd>
          <dd>11 veces en el mejor quinteto de la NBA.</dd>
          <dd>9 veces en el mejor quinteto defensivo de la NBA.</dd>
          <dd>2 veces m&#xE1;ximo anotador. (2006 y 2007)</dd>
      </dl>
    </div>
    <div align="center">
      <h2>Estad&#xED;sticas:</h2>
        <table border="1"; width="70%";>
          <tr align="center">
            <td colspan="8">PROMEDIOS EN TEMPORADA REGULAR</td>
          </tr>
          <tr align="center">
            <td></td><td>Minutos Jugados</td><td>Puntos</td><td>Rebotes</td><td>Asistencias</td><td>Tiros de Campo(%)</td><td>Triples(%)</td><td>Tiros Libres(%)</td>
          </tr>
          <tr align="center">
            <td>Carrera</td><td>36,1</td><td>25,0</td><td>5,2</td><td>4,7</td><td>45</td><td>33</td><td>84</td>
          </tr>
        </table>
        <p>&nbsp;</p>
        <table border="1"; width="70%"; >
          <tr align="center">
            <td colspan="8">PROMEDIOS PLAYOFFS</td>
          </tr>
          <tr align="center">
            <td></td><td>Minutos Jugados</td><td>Puntos</td><td>Rebotes</td><td>Asistencias</td><td>Tiros de Campo(%)</td><td>Triples(%)</td><td>Tiros Libres(%)</td>
          </tr>
          <tr align="center">
            <td>Carrera</td><td>39,3</td><td>25,6</td><td>5,1</td><td>4,7</td><td>45</td><td>33</td><td>82</td>
          </tr>
        </table>
        <p><a href="https://www.hispanosnba.com/jugadores/kobe-bryant/estadisticas" target="_blank">Estad&#xED;sticas completas.</a></p>
    </div>
    <div align="center">
      <h2>Contenido Relacionado:</h2>
        <a href="https://youtu.be/nxmlAZqwQ9g?t=6" target="_blank">
          <img src="img/3kobe/KB0.jpg" height="400" alt="Kobe j&#xF3;ven"></a>
        <a href="https://youtu.be/XnErp0jf0zc?t=6" target="_blank">
          <img src="img/3kobe/KB1.jpg" height="400" alt="Kobe con su MVP"></a>
        <a href="https://youtu.be/CD6uXj9f724?t=163" target="_blank">
          <img src="img/3kobe/KB2.jpg" height="400" alt="Kobe tras ganar el campeonato en 2010"></a>
        <a href="https://youtu.be/BdGeXcJ-hfo" target="_blank">
          <img src="img/3kobe/KB3.jpg" height="400" alt="&#xFA;ltimo partido de Kobe"></a>
      <p>&nbsp;</p>
        <a href="4kareem.html">Ver jugador TOP 4</a>
    </div>
</html>