<!DOCTYPE html>
<html>
  <head>
    <link rel="shortcut icon" href="img/4kareem/T4.png">
    <title>Kareem Abdul-Jabbar</title>
  </head>
  <body bgcolor="#87C987">
    <table width="100%"  border="0" cellpadding="0">
      <tr> 
        <td><a href="index.html"><img src="img/DefLogo.png" height="50"></a> </td><td align="middle"><h1>Kareem Abdul-Jabbar</h1></td><td align="middle">Ra&#xFA;l S&#xE1;nchez</td>
      </tr>
    </table>
    <hr />
    <div align="justify">
      <h2>Narrativa:</h2>
        <ol>
          <li><h3>Inicios</h3></li>
            <ul>
              <lI>Lewis Alcindor Jr fu&#xE9; elegido en el primer puesto del draft por los Milwaukee Bucks en el año 1969.</lI>
              <li>Alcindor tuvo un impacto estelar inmediato en la liga, terminando segundo entre los anotadores y tercero en rebotes. Acab&#xF3; ganando el premio de Rookie del Año.</li>
              <li>En su segunda temporada, Alcindor gan&#xF3; su primer premio de MVP de la Temporada y su primer t&#xED;tulo de m&#xE1;ximo anotado. En las finales, ganaron a los Baltimore
                Bullets 4-0, siendo Alcindor el MVP.</li>
              <li>Antes de la temporada 1971-1972, Alcindor se convirti&#xF3; al Islam y adopt&#xF3; el nombre de Kareem Abdul-Jabbar.</li>
              <li>En 1971-72 repiti&#xF3; como m&#xE1;ximo anotador y MVP de la NBA aunque no consiguieron el campeonato.</li>
              <li>En 1973-74 Abdul-Jabbar gan&#xF3; su tercer premio MVP y finalmente perdieron las finales contra unos poderosos Boston Celtics.</li>
              <li>Durante la temporada 1974-75 el equipo cay&#xF3; al &#xFA;ltimo lugar. A pesar de su fenomenal &#xE9;xito en Milwaukee, Abdul-Jabbar era infeliz y pidi&#xF3; el traspaso.</li>
            </ul>
          <li><h3>Los Angeles Lakers</h3></li>
            <ul>
              <li>En su primera temporada en el equipo angelino, fu&#xE9; nombrado MVP de nuevo.</li>
              <lI>La siguiente temporada Jerry West fue elegido como entrenador de los Lakers, y guio al equipo al primer puesto de la liga. Abdul-Jabbar fue nombrado MVP 
                de la Temporada por quinta vez en ocho años. El equipo lleg&#xF3; hasta las finales de conferencia donde perdieron contra Portland Trail Blazers.</lI>
              <lI>A pesar de los esfuerzos de Abdul-Jabbar, los Lakers terminaron la campaña en mitad de la divisi&#xF3;n en los dos siguientes años. Continu&#xF3; contribuyendo 
                con grandes n&#xFA;meros, aunque se perdi&#xF3; 20 partidos en 1977-78 tras romperse una mano en una pelea con el novato de los Bucks Kent Benson en el primer partido de la temporada.</lI>
            </ul>
          <lI><h3>Showtime con Magic</h3></lI>
            <ul>
              <lI>En la primera temporada de Johnson con los Lakers ganaron 60 partidos, y s&#xF3;lo perdieron 4 de los 16 enfrentamientos de la postemporada en su camino 
                hacia el t&#xED;tulo de campeones de la NBA en 1980. En la temporada, Abdul-Jabbar ciment&#xF3; a&#xFA;n m&#xE1;s su lugar en la historia consiguiendo su sexto premio de MVP.</lI>
              <lI>Abdul-Jabbar continu&#xF3; promediando al menos 20 puntos durante las siguientes seis temporadas. Su promedio de rebotes cay&#xF3; a entre 6 y 8 cuando los años de luchar 
                por la posici&#xF3;n de rebote empezaron a pasar factura. A pesar de esto se mantuvo en una notable forma, incluso a finales de la treintena, 
                y capaz de jugar 32-35 minutos por partido a una edad en la que la mayor&#xED;a de jugadores est&#xE1;n retirados.</lI>
              <lI>Los Lakers alcanzaron las Finales de la NBA ocho veces en las diez temporadas entre 1979-80 y 1988-89 y ganaron cinco t&#xED;tulos.</lI>
            </ul>
          <lI><h3>&#xFA;ltimos años</h3></lI>
            <ul>
              <lI>En la temporada 1986-87 los Lakers ganaron de nuevo a Boston en las Finales de la NBA.</lI>
              <lI>En 1988-89, la &#xFA;ltima temporada de Abdul-Jabbar, los Lakers volvieron a las finales y perdieron contra los Detroit Pistons.</lI>
              <lI>La retirada de Abdul-Jabbar marca el final de una era en la NBA. Dej&#xF3; las pistas como el m&#xE1;ximo anotador de todos los tiempos con 38.387 puntos </lI>
            </ul>
        </ol>
        <h2>Galardones:</h2>
        <dl>
          <dt><b>Campeonatos</b></dt>
            <dd>1 vez campeon con los Milwaukee Bucks. (1971)</dd>
            <dt>5 veces campe&#xF3;n con los Angeles Lakers. (1980, 1982, 1985, 1987, 1988)</dt>
          <dt><b>Premios Individuales</b></dt>
            <dd>6 veces MVP de la temporada. (1971, 1972, 1974, 1976, 1977, 1980)</dd>
            <dd>2 MVP de las finales. (1971 y 1985)</dd>
            <dd>M&#xE1;ximo anotador de la historia de la NBA.</dd>
            <dd>10 veces en el mejor quinteto de la NBA.</dd>
            <dd>Primer jugador en la historia de la NBA en jugar 20 temporadas.</dd>
            <dd>Rookie del año. (1970)</dd>
        </dl>
    </div>
    <div align="center">
      <h2>Estad&#xED;sticas:</h2>
        <table border="1"; width="70%";>
          <tr align="center">
            <td colspan="8">PROMEDIOS EN TEMPORADA REGULAR</td>
          </tr>
          <tr align="center">
            <td></td><td>Minutos Jugados</td><td>Puntos</td><td>Rebotes</td><td>Asistencias</td><td>Tiros de Campo(%)</td><td>Triples(%)</td><td>Tiros Libres(%)</td>
          </tr>
          <tr align="center">
            <td>Carrera</td><td>36,8</td><td>24,6</td><td>11,2</td><td>3,6</td><td>56</td><td>6</td><td>72</td>
          </tr>
        </table>
        <p>&nbsp;</p>
        <table border="1"; width="70%"; >
          <tr align="center">
            <td colspan="8">PROMEDIOS PLAYOFFS</td>
          </tr>
          <tr align="center">
            <td></td><td>Minutos Jugados</td><td>Puntos</td><td>Rebotes</td><td>Asistencias</td><td>Tiros de Campo(%)</td><td>Triples(%)</td><td>Tiros Libres(%)</td>
          </tr>
          <tr align="center">
            <td>Carrera</td><td>37,3</td><td>24,3</td><td>10,5</td><td>3,2</td><td>53</td><td>0</td><td>74</td>
          </tr>
        </table>
        <p><a href="https://www.hispanosnba.com/jugadores/kareem-abdul-jabbar/estadisticas" target="_blank">Estad&#xED;sticas completas.</a></p>
    </div>
    <div align="center">
      <h2>Contenido Relacionado:</h2>
        <a href="https://youtu.be/GwnUDlbbTV0?t=98" target="_blank">
          <img src="img/4kareem/AJ0.jpeg" height="400" alt="Kareem Abdul-Jabbar en su primera temporada"></a>
        <a href="https://youtu.be/QZV2QaGXSsk?t=29" target="_blank">
          <img src="img/4kareem/AJ1.jpg" height="400" alt="Kareem Abdul-Jabbar en su primer campeonato"></a>
        <a href="https://youtu.be/OTL8dW6PqPE" target="_blank">
          <img src="img/4kareem/AJ2.jpg" height="400" alt="Kareem Abdul-Jabbar haciendo su movimiento t&#xED;pico Sky-Hook"></a>
        <a href="https://youtu.be/jX1ZHl4vzHU?t=1" target="_blank">
          <img src="img/4kareem/AJ3.png" height="400" alt="&#xFA;ltimo partido de Kareem Abdul-Jabbar"></a>
      <p>&nbsp;</p>
        <a href="5shaq.html">Ver jugador TOP 5</a>
    </div>
</html>
