<!DOCTYPE html>
<html>
  <head>
    <link rel="shortcut icon" href="img/5shaq/T5.png">
    <title>Shaquille O’Neal</title>
  </head>
  <body bgcolor="#43809C">
    <table width="100%"  border="0" cellpadding="0">
      <tr>
        <td><a href="index.html"><img src="img/DefLogo.png" height="50"></a> </td><td align="middle"><h1>Shaquille O’Neal</h1></td><td align="middle">Ra&#xFA;l S&#xE1;nchez</td>
      </tr>
    </table>
    <hr />
    <div align="justify">
      <h2>Narrativa:</h2>
        <ol>
          <li><h3>Inicios</h3></li>
            <ul>
              <lI>Shaquille O'Neal fu&#xE9; elegido en el primer puesto del draft por los Orlando Magic en el año 1992.</lI>
              <lI>O'Neal complet&#xF3; una extraordinaria primera temporada en la liga, consiguiendo f&#xE1;cilmente el Rookie del Año.</lI>
              <li>En dos ocasiones durante la temporada, ambos eran partidos televisados en toda la naci&#xF3;n, O'Neal realiz&#xF3; un mate con tanta fuerza que rompi&#xF3; los soportes del tablero.</li>
              <li>La segunda temporada de Shaq fue incluso mejor que la primera. Aquella temporada fue la primera en la que los Magic accedieron a playoffs, cayendo eliminados en primera ronda ante Indiana Pacers por 3-0.</li>
              <li>En su tercera temporada en los Magic, O'Neal lider&#xF3; la NBA en anotaci&#xF3;n con 29.3 puntos por noche. En playoffs, por primera vez acced&#xED;an a las Semifinales de Conferencia tras 
                derrotar a Boston Celtics en primera ronda, pero se toparon con los Chicago Bulls de Michael Jordan.</li>
              <li>En la temporada 1995-96, O'Neal se lesion&#xF3; y no jug&#xF3; durante 28 partidos. Orlando consigui&#xF3; llegar a las finales de conferencia, pero se volvieron a topar con los Chicago Bulls.</li>
            </ul>
          <li><h3>Los Angeles Lakers</h3></li>
            <ul>
              <li>Tras la temporada 1995-96, O'Neal opt&#xF3; por abandonar los Magic y fichar por Los &#xE1;ngeles Lakers. La llegada del p&#xED;vot cambi&#xF3; las expectaciones, pero debido a las lesiones se tuvo que perder 
                un gran n&#xFA;mero de partidos durante la temporada 1996-97. Para la 1997-98 a pesar de que los Lakers consiguieron 61 victorias en temporada regular,​ volvieron a caer eliminados en playoffs ante 
                Utah Jazz por segunda temporada consecutiva, las dos primeras de O'Neal en el equipo. </li>
              <li>En la temporada 1998-99 cay&#xF3; eliminado en Semifinales de Conferencia por San Antonio Spurs.</li>
              <li>La temporada 1999-00 fue la m&#xE1;s exitosa de O'Neal. Fue nombrado MVP de la temporada, fue el m&#xE1;ximo anotador de la temporada regular con 29.7 puntos, finaliz&#xF3; segundo en rebotes y tercero en tapones.
                Se alzaron con su primer campeonato de la NBA tras derrotar en las Finales de 2000 a Indiana Pacers, siendo Shaq el MVP de las finales. </li>
              <li>En la siguiente temporada, los Lakers demostraron estar un escal&#xF3;n por encima del resto al ganar el anillo de campe&#xF3;n cediendo tan solo un partido en playoffs. El &#xFA;nico partido que perdieron
                fu&#xE9; en las finales contra los 76ers, Shaq fu&#xE9; nombrado MVP de las finales por segunda vez.</li>
              <lI>Al año siguiente, se enfrentaron en las Finales ante los New Jersey Nets de Jason Kidd: 4-0 para los Lakers y three-peat.</lI>
              <li>La temporada 2002-03 fu&#xE9; bastante mal quedando quintos en la clasificaci&#xF3;n. En playoffs perdieron en semifinales contra los Spurs.</li>
              <lI>En la temporada 2003-04, llegaron hasta las finales donde perdieron contra los Detroit Pistons. Tras este fracaso, O'Neal mostr&#xF3; su enfado por los comentarios del general m&#xE1;nager 
                del equipo con respecto a su futuro en el equipo y exigi&#xF3; el traspaso.</lI>
            </ul>
          <li><h3>Miami Heat</h3></li>
            <ul>
              <li>En su primera temporada, Shaq lider&#xF3; a los Heat a las Finales de Conferencia y al s&#xE9;ptimo partido ante Detroit Pistons, que perdieron por un margen estrecho.</li>
              <li>En los playoffs de 2006 los Heat no mostraron demasiados problemas en eliminar a Chicago Bulls​ y New Jersey Nets antes de enfrentarse a los Pistons en las Finales de Conferencia. 
                En esta ocasi&#xF3;n vengaron la derrota del año anterior y eliminaron a los actuales campeones de conferencia, logrando as&#xED; los Heat disputar las primeras Finales de la NBA en su historia. 
                En ellas ganaron a Dallas Mavericks tras empezar perdiendo la serie por 2-0; Miami venci&#xF3; cuatro partidos consecutivos y se alz&#xF3; con el anillo de campe&#xF3;n.</li>
              <lI>En la siguiente temporada, O'Neal se perdi&#xF3; 30 partidos por culpa de una lesi&#xF3;n en la rodilla derecha</lI>
              <li>En la primera ronda de playoffs, los Bulls no dieron opciones a los actuales campeones al derrotarlos por 4-0.</li>
              <li>Ya en la 2007-08, los promedios de O'Neal tanto en puntos, rebotes y tapones comenzaron a descender considerablemente.</li>
            </ul>
          <lI><h3>Phoenix Suns</h3></lI>
            <ul>
              <li>El 6 de febrero de 2008 fue traspasado a Phoenix Suns. Phoenix se enfrent&#xF3; a los Spurs en la primera ronda de los playoffs de 2008, y cayeron eliminados en cinco partidos.</li>
            </ul>
          <li><h3>Cleveland Cavaliers</h3></li>
          <ul>
            <li>El 25 de junio de 2009 fue traspasado a Cleveland Cavaliers. A mediados de su primera temporada sufri&#xF3; una lesi&#xF3;n muy grave. Regres&#xF3; a la titularidad a tiempo para los playoffs, 
              donde los Cavaliers derrotaron r&#xE1;pidamente a los Chicago Bulls en la primera ronda pero fueron eliminados por los Boston Celtics en las semifinales de la Conferencia Este.</li>
          </ul>
          <lI><h3>Boston Celtics</h3></lI>
          <ul>
            <li>Tras la temporada en Cleveland Cavaliers y la marcha de Lebron James a Miami Heat, Shaquille firm&#xF3; un contrato de 2 años (el segundo opcional) por el m&#xED;nimo de veterano, con los Boston Celtics. 
              El 1 de junio de 2011 anunci&#xF3; su retirada de las canchas tras las m&#xFA;ltiples lesiones a lo largo de la temporada.</li>
          </ul>
        </ol>
      <h2>Galardones:</h2>
      <dl>
        <dt><b>Campeonatos</b></dt>
          <dd>3 veces campeon con los Angeles Lakers. (2000, 2001 y 2002)</dd>
          <dd>1 vez campe&#xF3;n con los Miami Heat. (2006)</dd>
        <dt><b>Premios Individuales</b></dt>
          <dd>MVP de la temporada. (2000)</dd>
          <dd>3 MVP de las finales. (2000, 2001 y 2002)</dd>
          <dd>15 veces All-Star. </dd>
          <dd>8 veces en el mejor quinteto de la NBA.</dd>
          <dd>2 veces m&#xE1;ximo anotador de la temporada. (1995 y 2000)</dd>
          <dd>Elegido Rookie del Año de la NBA en 1992.</dd>
      </dl>
    </div>
    <div align="center">
      <h2>Estad&#xED;sticas:</h2>
        <table border="1"; width="70%";>
          <tr align="center">
            <td colspan="8">PROMEDIOS EN TEMPORADA REGULAR</td>
          </tr>
          <tr align="center">
            <td></td><td>Minutos Jugados</td><td>Puntos</td><td>Rebotes</td><td>Asistencias</td><td>Tiros de Campo(%)</td><td>Triples(%)</td><td>Tiros Libres(%)</td>
          </tr> 
          <tr align="center">
            <td>Carrera</td><td>34,7</td><td>23,7</td><td>10,9</td><td>2,5</td><td>58</td><td>5</td><td>53</td>
          </tr>
        </table>
        <p>&nbsp;</p>
        <table border="1"; width="70%"; >
          <tr align="center">
            <td colspan="8">PROMEDIOS PLAYOFFS</td>
          </tr>
          <tr align="center">
            <td></td><td>Minutos Jugados</td><td>Puntos</td><td>Rebotes</td><td>Asistencias</td><td>Tiros de Campo(%)</td><td>Triples(%)</td><td>Tiros Libres(%)</td>
          </tr>
          <tr align="center">
            <td>Carrera</td><td>37,5</td><td>24,3</td><td>11,6</td><td>2,7</td><td>56</td><td>--</td><td>50</td>
          </tr>
        </table>
        <p><a href="https://www.hispanosnba.com/jugadores/shaquille-oneal/estadisticas" target="_blank">Estad&#xED;sticas completas.</a></p>
    </div>
    <div align="center">
      <h2>Contenido Relacionado:</h2>
        <a href="https://youtu.be/By7I18Bh97M?t=52" target="_blank">
          <img src="img/5shaq/SO0.jpg" height="400" alt="Shaq en Orlando."></a>
        <a href="https://youtu.be/lmCD_OGn-NY" target="_blank">
          <img src="img/5shaq/SO1.JPG" height="400" alt="Shaq en Lakers."></a>
        <a href="https://youtu.be/ppp8Fy1a2Uw?t=45" target="_blank">
          <img src="img/5shaq/SO2.jpg" height="400" alt="Shaq en Miami."></a>
        <a href="https://youtu.be/0Humu695ALk?t=1" target="_blank">
          <img src="img/5shaq/SO3.jpg" height="400" alt="&#xFA;ltimo partido de Shaq en Boston."></a>
      <p>&nbsp;</p>
        <a href="6menciones.html">Ver Menciones Honorables</a>
    </div>
</html>